/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfigurator";
CFBundleDisplayName = "MenuConfigurator";
CFBundleGetInfoHTML = "MenuConfigurator version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MenuConfigurator version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MenuConfigurator version 21.1.0";
